<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
    <dict>
        <key>Identifier</key>
        <string>local.jss.Pages</string>
        <key>Input</key>
        <dict>
            <key>CATEGORY</key>
            <string>Productivity</string>
            <key>DESCRIPTION</key>
            <string></string>
            <key>GROUP_NAME</key>
            <string>%NAME%-update-smart</string>
            <key>GROUP_TEMPLATE</key>
            <string>%RECIPE_DIR%/AutoUpdateiWorkSmartGroupTemplate.xml</string>
            <key>ICON</key>
            <string>%RECIPE_DIR%/Pages.png</string>
            <key>NAME</key>
            <string>Pages</string>
            <key>PATH</key>
            <string>/Applications/%NAME%.app</string>
            <key>POLICY_CATEGORY</key>
            <string>Recurring updates</string>
            <key>POLICY_TEMPLATE</key>
            <string>%RECIPE_DIR%/PolicyTemplate.xml</string>
        </dict>
        <key>ParentRecipe</key>
        <string>com.github.sheagcraig.jss.Pages</string>
    </dict>
</plist>
